export const testimonials = [
  {
    name: "Zamani1eng",
    role: "کارفرما در پونیشا",
    feedback:"عالی و فوق العاده بود.در کمترین زمان پروژه رو تحویل من داد با اینکه چندین بار من تغییرش دادم. بسیار خوش برخورد و کاربلد بودن . همه چیز عالی عالیی عاااالیییی"  },
  {
    name: "shayansdi",
    role: "کارفرما در پونیشا",
    feedback:
      "ایشان بسیار با تجربه و سریع بودند",
  },
  {
    name: "armin7845",
    role: "کارفرما در پونیشا",
    feedback:
    "خیلی عالی دستشون درد نکنه همونجوری که میخواستم کار رو به موقع تحویل دادن بسیار خوش برخورد و صمیمی هستن و به شدت پیگیر کار بازم باهاشون همکاری میکنم",    
  },
];
